{
	"book1": 
	[
		{"ID": 0 , "text": "Tot je 18e moet je gewoon naar school. Behalve als je een mbo 2-, havo- of vwo-diploma gehaald hebt. In dat geval moet je tot je 16e naar school. Als je niet naar school gaat en wel moet, heet dat spijbelen. Spijbelen kan je in de problemen brengen. De leerplichtambtenaar is iemand die in de gaten houdt of je wel naar school gaat. Als je zonder reden wegblijft, kunnen jij en je ouders worden gestraft. Jouw ouders kunnen dan bijvoorbeeld een boete krijgen.  "},
		{"ID": 1 , "text": "Examenfraude is het opzettelijk beinvloeden van de eindresultaten D.M.V spiekbriesjes en andere methoden, dit is strafbaar en kan resulteren in schorsing en zitten blijven. het is aangeraden geen examenfruade te plegen. "},
		{"ID": 2 , "text": "Beledigen is geregeld in artikel 266 wetboek van strafrecht. Hiervoor gelden twee vereisten. Allereerst moeten de beledigende uitingen in elk geval de strekking hebben iemand anders te beledigen. Welke gedragingen precies strafbaar zijn wordt in de wet niet genoemd. Het tweede vereiste is dat de belediging opzettelijk moet zijn geuit. De belediger moet bewust zijn van het fijt dat de opmerking een beledigend karakter heeft. Dit is dus niet het geval als je de belediging als grapje maakt. "},
		{"ID": 3 , "text": "Ontslagen worden betekent dat je baas zegt dat je niet meer bij hem of haar mag werken. Dat mag hij of zij niet zomaar doen. Daar moet hij een goede reden voor hebben. Behalve als je net begonnen bent met werken. In je 1ste maand (soms in de eerste 2 maanden) mag hij of zij je wel zonder reden ontslaan. Zelf mag je dan ook zonder reden stoppen met werken. Het is natuurlijk beter om er wel met je baas over te praten. Als je wordt ontslagen, vraagt jouw baas je om je handtekening te zetten. Teken nooit zomaar! Laat altijd iemand anders er ook naar kijken. Wij kunnen je hierbij altijd helpen! "},
		{"ID": 4 , "text": "Onder je 18e mag je niet te zwaar of gevaarlijk werk doen. Je mag ook niet te lang werken, omdat je ook nog naar school moet. Vanaf je 13e mag je beginnen met kleine klusjes van twee uur per dag tijdens schooldagen. Als je 15 bent mag je ook ochtendkranten gaan bezorgen. En vanaf je 16e mag je achter de kassa. Als jij wilt werken, kun je ons vragen welk werk je mag doen. Misschien wil je wel acteur of model worden of je eigen bedrijf beginnen. Wij kunnen je vertellen of dat al kan. "},
		{"ID": 5 , "text": "Als je iets doet wat niet mag, houd je je niet aan de regels en kun je straf krijgen. Je ouders geven je soms straf als je je niet aan hun regels houdt. Bijvoorbeeld als je jouw kamer niet opruimt. De regels waar we ons allemaal aan moeten houden in Nederland staan in wetboeken. Als we ons niet aan deze regels houden, dan kun je straf krijgen van de rechter. Zo kan je bijvoorbeeld straf krijgen voor het stelen van een fiets. Maar ook voor het kopen van een gestolen fiets kun je straf krijgen. Als je wilt weten welke straf je kunt krijgen, dan kunnen wij dat voor je uitzoeken "},
		{"ID": 6 , "text": "Als je iets gedaan hebt wat niet mag dan mag de politie je vragen stellen. Belangrijk is dat je altijd eerlijk zegt wie je bent en waar je woont. Hierop moet je antwoorden. Op de vraag wat je gedaan hebt, hoef je geen antwoord te geven. Soms moet je mee naar het politiebureau. De politie gaat dan jouw ouders bellen. De politie gaat je veel vragen stellen. Je kan de hulp van een advocaat vragen. Een advocaat is iemand die voor jouw rechten opkomt. Je kan je advocaat alles vertellen, dit moet hij of zij geheim houden. Je advocaat moet jou verdedigen. Wil je meer weten over de politie, stel dan je vraag aan ons."},
		{"ID": 7 , "text": "Als jouw ouders uit elkaar gaan of gaan scheiden dan moeten ze goede afspraken maken. Ze spreken bijvoorbeeld met elkaar af bij wie jij gaat wonen. Vanaf 12 mag je aan de rechter vertellen bij wie je zou willen gaan wonen. De rechter luistert goed naar jouw mening, maar neemt zelf een beslissing. Jij mag in ieder geval zeggen wat jij het liefste wilt. Ben je nog geen 12, dan kun je toch een briefje aan de rechter schrijven met jouw mening. In die brief kun je alles vertellen wat jij anders wilt en waarom. Je kunt deze brief bij ons komen schrijven. Jouw ouders zitten hier niet bij. Alles wat je aan ons vertelt, blijft geheim. "}
	]
}